{
  "morning": [
    "How are you feeling this morning, and explain what might be causing it.",
    "Did you wake up feeling calm, and explain why or why not.",
    "Did anything make you feel good already today, and explain.",
    "Did you wake up feeling tight or loose in your body, and explain.",
    "Did you wake up with any strong thoughts, and explain what they felt like.",
    "Did you wake up excited for anything, and explain why.",
    "Did anything bother you this morning, and explain what caused it.",
    "Did you feel focused when you woke up, and explain.",
    "Did you feel rested today, and explain why or why not.",
    "Did you wake up with a question on your mind, and explain.",
    "How does your morning feel right now? Describe it in a short sentence.",
    "Is anything feeling off in your body today? Describe it if you want.",
    "How does your sleep feel today when you think back on it?",
    "What is something coming up this week that feels interesting to you today?",
    "What is something that made you laugh recently, even a small moment?",
    "What is something from yesterday that you want to remember today?",
    "What moment has made you smile so far this morning?",
    "What is something that helped you wake up today?",
    "What is something you hope happens in the next hour?",
    "What is something new you feel curious about trying today?",
    "What is something from yesterday that still makes you feel proud today?",
    "If you could imagine a new game idea right now, what would pop into your mind first?",
    "What is something you noticed recently that grabbed your attention?",
    "What word fits your mood this morning?",
    "What shirt do you want to wear today? Describe it in detail like color and what’s on it.",
    "What is one small goal you want to aim for before the afternoon?",
    "If you could be anywhere else for a moment, where does your mind go?",
    "What is something you feel thankful for as you start the day?",
    "Think of someone who helped you lately. What did they do that mattered?",
    "What is something someone did for you that made you feel good?",
    "Think of a happy memory. What part of it stands out today?",
    "What silly or random thought has popped into your head this morning?",
    "What movie or show moment has been stuck in your mind lately?",
    "What is something you would like to ask us today?",
    "What is one thing you want to practice or work on today?",
    "What could happen today that would make the day feel really good?",
    "What is something you’d like to tell someone as you start the day?",
    "When you think about your dreams from last night or recently, what do you remember?",
    "If you woke up with a new power this morning, what power would feel right for today?",
    "What joke or funny moment has stayed with you recently?",
    "If you could be in the sky for a moment, where would you want to go?",
    "If you could choose a superhero partner today, who feels right for your mood?",
    "What do you enjoy most about mornings today?",
    "What game has been fun for you lately and why today?",
    "What is something you’re looking forward to understanding better?",
    "What movie scene keeps coming back to you these days?",
    "What is something you hope today teaches you?",
    "What do you enjoy about using your keyboard this morning?",
    "Who do you feel like talking to today and what would you say?",
    "What is one thing you feel excited to do at some point today?",
    "Which superhero would you want to learn from today and why?",
    "If you picked a hero name for yourself today, what name feels cool?",
    "If you felt strong like a hero this morning, what would you want to help with?",
    "How does your body and mood feel in this exact moment?",
    "How is your belly feeling right now? Describe it if you want.",
    "If you want time in the wheelchair today, what activity sounds good to you?",
    "If you could give Ari a new name just for today, what would you choose?",
    "Do you feel more awake or more tired this morning?",
    "Which part of your body feels like it needs extra care right now?",
    "What is something you want us to know as we start the day with you?",
    "What movie scene feels fun to think about today?",
    "Is there a line from a tv show that you are thinking about that you want to share?",
    "What is something you’d like a little help with this morning?"
  ],
  "afternoon": [
    "Did anything frustrate you today, and explain what caused it.",
    "Did anything make you feel great today, and explain why.",
    "Did anything confuse you today, and explain what part was tricky.",
    "Did anything surprise you today, and explain what happened.",
    "Did anything make you laugh today, and explain what felt funny.",
    "Did anything make you feel proud today, and explain why.",
    "Did anything make you feel upset today, and explain what led to it.",
    "Did anything feel easy today, and explain what helped.",
    "Did anything feel hard today, and explain what made it tough.",
    "Did anything help you feel calm today, and explain what worked.",
    "What made you feel a little stressed today?",
    "What type of videos are interesting to you today on YouTube?",
    "What is something you want more of today?",
    "What is something you want to ask yourself right now?",
    "What made you feel calm this morning?",
    "What is something you saw that looked cool?",
    "What is something you want to give yourself credit for?",
    "What is something you want to remember about this morning?",
    "What’s one thing you hope happens this weekend?",
    "Does something feel off right now? Can you describe what is not feeling right?",
    "What is something you want to get better at?",
    "Do you have an idea for a NARBE House or Beamin Benny video? What would you like it to be about?",
    "What is something you noticed about your body that surprised you today?",
    "What is something you want to remind yourself of later tonight?",
    "What is something you hope someone says to you today?",
    "What is something you want to take a little break from?",
    "What is something you want to stretch or adjust right now?",
    "What is something you would love to hear someone say to you right now?",
    "What is something you noticed today that you haven’t noticed before?",
    "What is something that made you think deeply today?",
    "What is something you hope to hear later today?",
    "What is something you want to talk more about tonight?",
    "What do you wish you had more time for this afternoon?",
    "What is something you want to ask Ari or Nancy today?",
    "What’s something you did recently that you felt proud of?",
    "If you could decorate your room any way you want, what would it look like?",
    "What movie or show scene do you think about sometimes?",
    "What is something you want to try doing by yourself?",
    "What is one thing you want to thank someone for?",
    "What has happened so far that made it a great day?",
    "Is there a show or movie you want to watch with Nancy and Ari? What movie or show is it?",
    "What is something you want to see in a future game?",
    "Does your head feel clear or a little foggy today?",
    "What is something that made you laugh or almost laugh today?",
    "What’s something you feel curious about today?",
    "What is something you are proud of doing today, even if it was small?",
    "What is something that went well for you today so far?",
    "What is something you’re looking forward to tonight?",
    "Is there something you don’t understand and want to learn more about it?",
    "Is there a question you want to ask Nancy or Ari?",
    "What is something you want to do before the day ends?",
    "Do you feel any parts of your body that could use stretching or need adjusting?",
    "What is one word that describes how you feel right now and why?",
    "What made you laugh so far today? Can you tell me what it was?",
    "What is a sound, smell, or sight from today that you liked?",
    "What is something in your room that you appreciate having?",
    "What did you think about a lot today?",
    "What is something from today that you feel thankful for right now?",
    "What is something about your life that feels extra important to you right now?",
    "What is one thing you want people to know about you today?",
    "What is something you want to keep practicing this month?",
    "What is something you want to talk about more this week?",
    "What is something you wish you could pause and enjoy a little longer?",
    "What is something small in your room that you’re glad to have today?",
    "What is something that made you think “that was interesting” today?",
    "What is something that made you think hard recently?",
    "What is something you want to remind yourself about tonight?",
    "What is something you wish you had more energy for today?",
    "What is something you want to save for another day?",
    "What is one thing you want to notice about your breathing today?",
    "What is something you hope becomes a part of your routine?",
    "What is something you want to try paying attention to today?",
    "What is one new question you want to ask yourself today?",
    "What is something you want more of this morning?",
    "What is something you want less of this morning?",
    "What is something that could make your morning brighter?",
    "What small win are you hoping to have before the afternoon?",
    "What is something you hope to understand better this morning?",
    "What is something you want to get done at some point today?",
    "What is something you hope today teaches you?",
    "What is something you want someone else to know about how you feel?",
    "What is something you want to notice during the morning?",
    "What is something you want to share with someone this morning?",
    "What is something you want help with before the day ends?",
    "What thought keeps popping into your mind today?",
    "What moment from today made you feel strong inside?",
    "What thought pops up first when you look around your room today?",
    "What is something that made your day feel different from yesterday?",
    "What is something you want to talk about with us soon?",
    "What is something you noticed around you that you liked?",
    "What is something your eyes noticed today that made you think?",
    "What is something you want to give yourself credit for today?",
    "What is something you want to express but haven’t typed yet?",
    "What is something you want someone else to understand about your day?"
  ],
  "evening": [
    "Did anything make you feel happy today, and explain why.",
    "Did anything make you feel strong today, and explain.",
    "Did anything make you feel worried today, and explain what caused it.",
    "Did anything make you feel proud of yourself, and explain what you did.",
    "Did anything make you feel brave today, and explain why.",
    "Did anything make you feel connected today, and explain how.",
    "Did anything feel overwhelming today, and explain what part was hardest.",
    "Did anything help you relax today, and explain what made it soothing.",
    "Did anything make you think deeply today, and explain what it made you think about.",
    "Did you have a favorite moment today, and explain why it stood out.",
    "How does your body feel at the end of today?",
    "What is something you want to check in on again tomorrow morning?",
    "What is something you hope someone notices about your day?",
    "What is something from today that you want to remember tomorrow?",
    "What is something you’re proud of yourself for doing today?",
    "What is something you didn’t expect to feel today?",
    "What is something you want to take a break from for a while?",
    "What is something you wish someone asked you today?",
    "What part of your day felt meaningful so far?",
    "What is something that helped you get through the day?",
    "What is something your body needs before bed?",
    "What show do you want to watch before bedtime on the tv?",
    "What is something you learned about yourself today?",
    "What is one moment from today that made you feel happy or peaceful?",
    "What is something you learned or noticed today that surprised you?",
    "What is something you want to let go of before going to sleep?",
    "What is something that helped your mood today?",
    "What is something you want to wake up thinking about tomorrow?",
    "What is something you want to talk about tomorrow?",
    "What is something you want to thank yourself for tonight?",
    "What helped your mood in the last few hours?",
    "What is something you want to thank yourself for today?",
    "What part of your day felt the most challenging?",
    "What is a good moment from today that you want to remember?",
    "What is something you want to focus on this afternoon?",
    "What is something that surprised you about today so far?",
    "What is one thing you hope tomorrow will feel like?",
    "What is something you want to ask about before bedtime?",
    "What is something you noticed today that you usually ignore?",
    "What is something you want to dream about tonight?",
    "What is something you want to talk about more tomorrow?",
    "What helped you feel good this evening?",
    "What is something you would change about today if you could?",
    "What is something you hope to understand better by next week?",
    "What is something you want to add to your day tomorrow?",
    "What is something that made you feel cared for today?",
    "What is something that made you feel strong today?",
    "What is something that made today feel different from yesterday?",
    "What is something you want to share with someone before the day ends?",
    "What is something you want someone to understand about your day?",
    "What is something good someone did for you today?",
    "What is something you want to try again tomorrow?",
    "What is something your mind keeps thinking about tonight?",
    "What is something that helped your body feel comfortable today?",
    "What was your favorite moment from the afternoon or evening?",
    "Is there something that is uncomfortable or bothering you right now? If so, what is it?",
    "What is something you hope repeats again tomorrow?",
    "What is something you want to do differently tomorrow?",
    "What is something you want to remind yourself of for the morning?",
    "What is something funny you noticed today?",
    "What is something you wish you could redo from today?",
    "What is something you want to thank someone for before the day ends?",
    "What is something that surprised you in a good way today?",
    "What is something that made you pause and think today?",
    "What small moment today felt like a win for you?",
    "What is something you would write in a journal about today?",
    "What is something that made you feel comfort today?",
    "What is something you want to celebrate from earlier today?",
    "What is something your body is telling you this afternoon?",
    "Is there a new feature you want on your software? Is there something Ari can make for you to make your computer even better?"
  ]
}
